nitrification_first_stage_results = {
    'mu_max_a1': {
        'value': None,
        'description': 'μmax,A1 - максимальная скорость роста нитрифицирующих бактерий '
                       '1-й стадии нитрификации для текущей температуры T°C, 1/сут ',
        'mod': ''
    },
    'b_a1': {
        'value': None,
        'description': 'bA1 - скорость распада нитрифицирующих бактерий 1-й стадии нитрификации '
                       'для текущей температуры, 1/сут',
        'mod': ''
    },
    'n_ammonium_teta_out': {
        'value': 0.38,
        'description': 'Nамθ,вых - концентрация азота аммонийного в очищенной воде по возрасту, мг/л ',
        'mod': ''
    },
}
