nitrification_second_stage_results = {
    'mu_max_a2': {
        'value': 1.06,
        'description': 'μmax,A2 - максимальная скорость роста нитрифицирующих бактерий '
                       '2-й стадии нитрификации для текущей температуры T°C, 1/сут ',
        'mod': ''
    },
    'b_a2': {
        'value': 0.025,
        'description': 'bA2 - скорость распада нитрифицирующих бактерий '
                       '2-й стадии нитрификации для текущей температуры, 1/сут',
        'mod': ''
    },
    'teta_aerobic': {
        'value': None,
        'description': 'θаэр - аэробный возраст АИ, сут',
        'mod': ''
    },
}
